<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>PTM</title>
<style type="text/css">
<!--
body {
	background-color: #000000;
}
.Estilo1 {
	font-family: "Maiandra GD";
	font-size: 24px;
	color: #009900;
}
.Estilo2 {
	font-size: 16px;
	font-family: "Maiandra GD";
	color: #009900;
}
.Estilo3 {
	font-family: "Maiandra GD";
	font-size: 15px;
	color: #FFFFFF;
}
-->
</style>
</head>

<body>
<div align="center">
  <p class="Estilo1">HOSTALES EN PANAM&Aacute; </p>
</div>
<p align="center">&nbsp;</p>
<p align="center" class="Estilo2">Hostal Familiar Carmencita </p>
<table width="816" height="571" border="1" align="center">
  <tr>
    <td width="400" height="270"><img src="imagenes/242814665.jpg" width="400" height="290" /></td>
    <td width="400"><img src="imagenes/243221624.jpg" width="400" height="290" /></td>
  </tr>
  <tr>
    <td height="269"><img src="imagenes/habitacion-triple-en.jpg" width="400" height="290" /></td>
    <td><img src="imagenes/242619869.jpg" width="400" height="290" /></td>
  </tr>
</table>
<p align="center" class="Estilo3">Calle Ricardo Mir&oacute;  Nuevo Reparto El Carmen, H1B, Bellavista, Panam&aacute;, Panam&aacute; &ndash; Mostrar mapa &ndash; Cerca  del metro,Traslado al aeropuerto.</p>
<p align="center" class="Estilo3"><br />
El Hostal Familiar Carmencita ofrece habitaciones con aire  acondicionado y TV de pantalla plana por cable en el distrito Bella Vista de la  ciudad de Panam&aacute;. El establecimiento est&aacute; a 7 km del estadio nacional Rod Carew  y a 9 km del puente de las Am&eacute;ricas, y ofrece un sal&oacute;n com&uacute;n y un jard&iacute;n. El  alojamiento ofrece recepci&oacute;n 24 horas, servicio de enlace con el aeropuerto,  cocina compartida y conexi&oacute;n WiFi-gratuita en todas las instalaciones.<br />
  Todas las habitaciones  tienen armario.<br />
El Hostal Familiar Carmencita  dispone de terraza.<br />
El cerro Anc&oacute;n se  encuentra a 9 km del alojamiento, mientras que la catedral de Panam&aacute; Viejo est&aacute;  a 6 km. El aeropuerto m&aacute;s cercano es el de Paitilla, situado a 6 km del Hostal  Familiar Carmencita.<br />
Nuestros clientes dicen  que esta parte de Panam&aacute; es su favorita, seg&uacute;n los comentarios independientes.<br />
&iexcl;Hablamos tu idioma!</p>
<p align="center" class="Estilo3">&nbsp;</p>
<p align="center" class="Estilo2">Hostal Pura Vida </p>
<table width="816" height="571" border="1" align="center">
  <tr>
    <td width="400" height="270"><img src="imagenes/245343846.jpg" width="400" height="290" /></td>
    <td width="400"><img src="imagenes/245343843.jpg" width="400" height="290" /></td>
  </tr>
  <tr>
    <td height="269"><img src="imagenes/245348794.jpg" width="400" height="350" /></td>
    <td><img src="imagenes/245343852.jpg" width="400" height="350" /></td>
  </tr>
</table>
<p align="center" class="Estilo3">Panam&aacute; corregimiento de San Miguelito,  urbanizaci&oacute;n Villa Gabriela, Etapa 1 Apart. 11, PH Z, Panam&aacute;, Panam&aacute;</p>
<p align="center" class="Estilo3">  <br />
  El Hostal pura vida est&aacute; situada en la ciudad  de Panam&aacute;, a 8 km del estadio nacional Rod Carew, y ofrece alojamiento con  restaurante, aparcamiento privado gratuito, piscina al aire libre y bar.  Tambi&eacute;n cuenta con sal&oacute;n compartido, jard&iacute;n y casino. El alojamiento cuenta con  entretenimiento nocturno y recepci&oacute;n 24 horas.<br />
  Todas las habitaciones del establecimiento  cuentan con TV de pantalla plana con canales v&iacute;a sat&eacute;lite, cocina y zona de  comedor. Todas las habitaciones del Hostal pura vida tienen zona de estar.<br />
  El establecimiento sirve un desayuno  continental o buffet.<br />
  En el Hostal pura vida se puede jugar al billar  y al ping pong.<br />
  El establecimiento se encuentra a 14 km del  cerro Anc&oacute;n y a 15 km del puente de las Am&eacute;ricas. El aeropuerto m&aacute;s cercano es  el de Paitilla, situado a 12 km del Hostal pura vida. El establecimiento ofrece  un servicio de enlace con el aeropuerto por un suplemento.<br />
&iexcl;Hablamos tu idioma!</p>
<p align="center" class="Estilo5">&nbsp;</p>
<p align="center" class="Estilo2">Nomada Guesthouse </p>
<table width="816" height="571" border="1" align="center">
  <tr>
    <td width="400" height="270"><img src="imagenes/265193523.jpg" width="400" height="290" /></td>
    <td width="400"><img src="imagenes/229154767.jpg" width="400" height="290" /></td>
  </tr>
  <tr>
    <td height="269"><img src="imagenes/265193299.jpg" width="400" height="350" /></td>
    <td><img src="imagenes/265193212.jpg" width="400" height="350" /></td>
  </tr>
</table>
<p align="center" class="Estilo3">Calle 55 Este,  Bellavista, Panam&aacute;, Panam&aacute;</p>
<p align="center" class="Estilo3"><br />
  El Urban Loft se  encuentra en Panam&aacute;, a 8 km del estadio nacional Rod Carew y del puente de las  Am&eacute;ricas, y ofrece alojamiento con WiFi gratuita, aire acondicionado y acceso a  un jard&iacute;n.<br />
  Los alojamientos  disponen de patio, cocina totalmente equipada con microondas, zona de estar con  sof&aacute;, TV de pantalla plana y ba&ntilde;o privado con ducha y art&iacute;culos de aseo  gratuitos. El establecimiento proporciona toallas y ropa de cama por un  suplemento.<br />
  El aparthotel ofrece  servicio de limpieza en seco e instalaciones de negocios, como fax y  fotocopiadora.<br />
  El Urban Loft se  encuentra a 9 km del cerro Anc&oacute;n y a 6 km del Museo del Canal de Panam&aacute;. El  aeropuerto m&aacute;s cercano es el de Paitilla, ubicado a 6 km.<br />
  Nuestros clientes dicen  que esta parte de Panam&aacute; es su favorita, seg&uacute;n los comentarios independientes.<br />
  A las parejas les  encanta la ubicaci&oacute;n &mdash; Le han puesto un 9,4 para viajes de dos personas.<br />
&iexcl;Hablamos tu idioma!</p>
<p align="center" class="Estilo4">&nbsp;</p>
<p align="center" class="Estilo2">Finca La Esperanza - Cerro Azul</p>
<table width="816" height="571" border="1" align="center">
  <tr>
    <td width="400" height="270"><img src="imagenes/127834874.jpg" width="400" height="290" /></td>
    <td width="400"><img src="imagenes/127834877.jpg" width="400" height="290" /></td>
  </tr>
  <tr>
    <td height="269"><img src="imagenes/unnamed.jpg" width="400" height="290" /></td>
    <td><img src="imagenes/127834870.jpg" width="400" height="290" /></td>
  </tr>
</table>
<p align="center" class="Estilo3">Unnamed Road Cerro  Azul, Panama, Panam&aacute;, Panam&aacute;</p>
<p align="center" class="Estilo3"><br />
  La Finca La Esperanza -  Cerro Azul se encuentra en Ciudad de Panam&aacute;, a 41 km del estadio nacional Rod  Carew, y alberga un centro de spa y bienestar. El establecimiento est&aacute; a unos  52 km del cerro Anc&oacute;n y a 59 km del puente de las Am&eacute;ricas. El establecimiento  cuenta con zona de barbacoa.<br />
  Todas las habitaciones  del establecimiento est&aacute;n equipadas con zona de estar, TV de pantalla plana con  canales por cable y ba&ntilde;o privado con art&iacute;culos de aseo gratuitos y ducha.<br />
  La Finca La Esperanza -  Cerro Azul cuenta con ba&ntilde;era de hidromasaje. En los alrededores se puede  practicar senderismo.<br />
  El personal de la  recepci&oacute;n 24 horas habla ingl&eacute;s y espa&ntilde;ol y puede facilitar informaci&oacute;n sobre  la zona.<br />
  La Finca La Esperanza -  Cerro Azul est&aacute; a 37 km de la catedral de Panam&aacute; Viejo y a 45 km del Museo del  Canal de Panam&aacute;. El aeropuerto internacional de Tocumen est&aacute; a 22 km.<br />
  A las parejas les  encanta la ubicaci&oacute;n &mdash; Le han puesto un 8,6 para viajes de dos personas.<br />
&iexcl;Hablamos tu idioma!</p>
<p align="center" class="Estilo4">&nbsp;</p>
<p align="center" class="Estilo2">Natural Home in Panam&aacute; City </p>
<table width="816" height="571" border="1" align="center">
  <tr>
    <td width="400" height="270"><img src="imagenes/248592151.jpg" width="450" height="330" /></td>
    <td width="400"><img src="imagenes/248592155.jpg" width="450" height="330" /></td>
  </tr>
  <tr>
    <td height="269"><img src="imagenes/248589804.jpg" width="450" height="500" /></td>
    <td><img src="imagenes/248578237.jpg" width="450" height="500" /></td>
  </tr>
</table>
<p align="center" class="Estilo3">Calle 77 Oeste Casa  14B, Panam&aacute;, Panam&aacute;</p>
<p align="center" class="Estilo3"><br />
  El Natural Home in  Panam&aacute; City ofrece habitaciones con aire acondicionado y un bar en Ciudad de  Panam&aacute;, a 11 km del puente de las Am&eacute;ricas. El establecimiento se encuentra a  11 km del cerro Anc&oacute;n y a 18 km del estadio nacional Rod Carew y dispone de  jard&iacute;n y terraza. El parque nacional Metropolitano y el palacio presidencial se  encuentran a 8 km.<br />
  Todas las habitaciones  est&aacute;n equipadas con armario. Los alojamientos del Natural Home in Panam&aacute; City  tienen zona de estar.<br />
  Todas las ma&ntilde;anas se  sirve un desayuno continental o vegetariano en el alojamiento.<br />
  La catedral de Panam&aacute;  Viejo se encuentra a 3,7 km del Natural Home in Panam&aacute; City, mientras que el  Museo del Canal de Panam&aacute; est&aacute; a 7 km. El aeropuerto m&aacute;s cercano es el de Paitilla,  ubicado a 8 km.<br />
&iexcl;Hablamos tu idioma!</p>
<p align="center" class="Estilo9">&nbsp;</p>
</body>
</html>
